[
    {
        "id": 1,
        "picture": "https://i.ibb.co/vYkmxzq/puzzle-jigsaw-heart-on-brain-mental-health-concept-world-autism-awareness-day.jpg",
        "title": "psychotherapy",
        "description": "With Telecare usage rates skyrocketing, experts say resolving concerns around privacy and security, access to care, and payments for providers will be critical as many psychologists adjust to providing care remotely during the ongoing COVID-19 pandemic.",
        "tests": 7,
        "price": 19.99
    },
    {
        "id": 2,
        "picture": "https://i.ibb.co/pd7cF3r/Human-heart-with-ecg-graph-3d-illustration.jpg",
        "title": "Cardiology",
        "description": "With Telecare, cardiologists can provide remote coverage for clinics, urgent care centers, and emergency departments. Real-time remote access to cardiology services in locations that currently lack specialists ensures your patients are treated in their local communities.",
        "tests": 5,
        "price": 15.99
    },
    {
        "id": 3,
        "picture": "https://i.ibb.co/XtGnr0q/Dermatitis-eczema-allergy-psoriasis-concept-Annoyed-middle-aged-man-in-white-t-shirt-scratching-itch.jpg",
        "title": "Allergic diseases",
        "description": "We now offer easier access to health professionals using Telecare. A Telecare visit allows you to connect with a health coach or doctor using your phone or computer. The Telecare program is for Americans living with allergies, asthma, eczema and related conditions.",
        "tests": 6,
        "price": 7.99
    },
    {
        "id": 4,
        "picture": "https://i.ibb.co/HngDzTF/Healthy-lifestyle-concepts-red-heart-shape-plate-with-fresh-organic-fruits-and-vegetables-shot-on-bl.jpg",
        "title": "Diet control",
        "description": "With Telecare, dietitian can provide you best diet routine for daily life. Real-time remote access to diet services in locations that currently lack specialists ensures your patients are treated in their local communities.",
        "tests": 2,
        "price": 8.99
    },
    {
        "id": 5,
        "picture": "https://i.ibb.co/R2FkYKh/Close-up-of-a-mother-and-daughter-consulting-with-their-doctor-over-a-video-call-on-their-digital-ta.jpg",
        "title": "Child Health",
        "description": "We are dedicated to bringing you the best care in children’s health in the nation. That’s why we’re proud to offer Telecare virtual visits as a convenient way to consult directly with your provider from home, using your mobile device or desktop computer. Even if your child is not an existing patient or already has a primary care pediatrician, you can still access a Stanford pediatrician or specialist to get their expert advice and experience for when you need it.",
        "tests": 9,
        "price": 9.99
    },
    {
        "id": 6,
        "picture": "https://i.ibb.co/X5wZz1f/corona-virus.jpg",
        "title": "Covid-19 Care",
        "description": "The COVID-19 pandemic highlighted the importance and usefulness of telemedicine, to provide a way to put patients and health professionals in contact when a consultation in person is not possible. Teleconsultations are a safe and effective way to assess suspected COVID-19 cases and to guide the patient's diagnosis and treatment, minimizing the risk of disease transmission. Telecare also enables many of the key clinical services to continue to operate regularly and without interruption in the course of a public health emergency.",
        "tests": 3,
        "price": 15.99
    },
    {
        "id": 7,
        "picture": "https://i.ibb.co/1ZVZw1W/Neuron-cells-system-disease-3d-rendered-image-of-Neuron-cell-network-on-black-background-Interconnec.jpg",
        "title": "Neural Disease",
        "description": "A neurological disorder is any disorder of the nervous system. Structural, biochemical or electrical abnormalities in the brain, spinal cord or other nerves can result in a range of symptoms.",
        "tests": 8,
        "price": 17.99
    },
    {
        "id": 8,
        "picture": "https://i.ibb.co/wKcm2fK/Medicine.jpg",
        "title": "Medicine",
        "description": "Telecare is a one-stop-shop for all your healthcare needs. We have 1L+ products for you to choose from. Buy medicines online at affordable prices from the comforts of your home in just a few clicks and get them delivered at your doorstep.",
        "tests": 6,
        "price": 9.99
    },
    {
        "id": 9,
        "picture": "https://i.ibb.co/FnppcRP/Woman-drawing-blood-with-lancet-at-home-closeup-Blood-glucose-control-in-diabetes-mellitus-concept.jpg",
        "title": "Diabetology",
        "description": "In the diabetes world where data from meter, pump, and sensor downloads are critical to management, telemedicine is an ideal way to interact with patients. The missing pieces are vital signs, especially blood pressure and weight, but often the patient can monitor these at home and provide trends.",
        "tests": 4,
        "price": 12.99
    },
    {
        "id": 10,
        "picture": "https://i.ibb.co/fFp2dVW/infection.jpg",
        "title": "Infectious Disease",
        "description": "Telemedicine can improve access to care, reduce geographic barriers, and optimise healthcare for patients. The role of telemedicine has been described in antimicrobial stewardship programmes for the management of both acute and chronic infectious diseases, including HIV and hepatitis.",
        "tests": 6,
        "price": 10.99
    },
    {
        "id": 11,
        "picture": "https://i.ibb.co/FH2NRzZ/fitness.jpg",
        "title": "Fitness Instruction",
        "description": "Today’s hectic lifestyle has led to nutritional imbalances in our body resulting in recurring incidents of deficiency and lifestyle diseases. Month of May has been designated as Global Employee and Fitness month, it’s an apt time to discuss the Role of Telemedicine in Fitness and Wellness.",
        "tests": 2,
        "price": 8.99
    },
    {
        "id": 12,
        "picture": "https://i.ibb.co/d2D6gNy/Happy-asian-woman-wearing-headphones-and-holding-video-call-with-clients-on-laptop-at-home-consultin.jpg",
        "title": "Speech Therapy",
        "description": "Speech therapy is the assessment and treatment of communication problems and speech disorders. It is performed by speech-language pathologists (SLPs), which are often referred to as speech therapists.",
        "tests": 3,
        "price": 13.99
    }
]